// © Copyright 2014-2015 HP Development Company, L.P.

// Error strings
HSDScanFailedTitle = "Fehler beim Scannen";
HSDScanFailedText = "Eine notwendige Softwarekomponente fehlt oder ist beschädigt. Bitte installieren Sie die Software für das Gerät noch einmal, und/oder überprüfen Sie die Festplatte auf Probleme.";